export const faqConst = [
  {
    id: 1,
    question: 'Как мне попасть на слёт?',
    answer: `Выбирай смену, подавай заявку* и жди результатов. Чем качественней будет заполнена твоя заявка, тем выше шанс попасть на слёт. Если ты попадёшь в список участников, то мы проинформируем тебя об этом не позднее, чем за 10 дней до начала смены.

    *в заявку входит заполнение анкеты с информацией о себе и подготовка видеоролика, где нужно будет ответить на три вопроса.
    
    Кто может подать заявку:  Молодые люди от 18 до 35 лет (включительно). Образование и стаж работы значения не имеют.  
    
    Участие абсолютно бесплатное.`
  },
  {
    id: 2,
    question: 'Где проводится слёт и как туда добраться?',
    answer: 'Наш слёт пройдет на территории Ясногорского района, Тульской области. Трансфер от города Москвы до места проведения слета и обратно будет обеспечен организаторами. Время в пути на автобусе около 2-х часов. Мы ответственны за каждого нашего участника, поэтому, к сожалению, добраться самостоятельно нельзя.'
  },
  {
    id: 3,
    question: 'Что необходимо взять с собой?',
    answer: `В этой <a href="#">памятке</a> ты можешь ознакомиться с тем, что тебе необходимо будет взять с собой, а также с условиями проживания

    Также  мы хотим, чтобы каждый участник максимально погрузился в атмосферу слёта, поэтому Wi-fi не предусмотрен, но мобильная связь (для звонков) имеется`
  },
  {
    id: 4,
    question: 'Что меня ждёт на программе?',
    answer: `Мы подготовили для участников насыщенную программу: командные соревнования, спортивные треки, творческие мастер-классы, образовательные встречи и различные виды досуга.
    Однозначно,  это будут одни из самых ярких дней твоего лета.
    `
  },
]

