export const faqConst = [
  {
    id: 1,
    question: 'Как мне попасть на слет?',
    answer: `Выбирай смену , подавай заявку* и жди результатов. Чем качественней будет заполнена твоя заявка, тем выше шанс попасть на слет. Если по итогам отбора, ты будешь приглашен к участию, то до 1 июня (включительно) мы проинформируем тебя на адрес электронной почты.
    
    Категории участников: Молодые люди от 18 до 35 лет (включительно). Образование и стаж работы значения не имеют. 
    
    *в заявку входит заполнение анкеты с информацией о себе, видеоролик с ответом на вопрос "Почему для тебя важно принять участие в слете" и эссе на тему "Как я хочу провести лето 2024"
    
    Участие абсолютно бесплатное.`
  },
  {
    id: 2,
    question: 'Где проводится  слет и как туда добраться?',
    answer: 'Наш слет пройдет на территории Ясногорского района, Тульской области. Трансфер от города Москвы до места проведения слета и обратно будет обеспечен организаторами. Время в пути на автобусе около 2-х часов. Мы ответственны за каждого нашего участника, поэтому , к сожалению, добраться самостоятельно нельзя.'
  },
  {
    id: 3,
    question: 'Что необходимо взять с собой?',
    answer: 'Личные вещи для жарких летних дней и прохладных вечеров (список мы направим каждому участнику, приглашенному на слет), а также документы: паспорт, СНИЛС и медицинские документы  о состоянии здоровья (их перечень будет доступен 1 мая 2024 г.)'
  },
  {
    id: 4,
    question: 'Условия проживания и питания?',
    answer: `Для участников предусмотрено 2-х местное размещение в палатке (С собой необходимо взять спальный мешок).

    На территории слета обустроены санитарные комнаты и  душевые кабины. 
    
    Питание 3-х разовое (полевая кухня), а также перекусы.
    В целях безопасности привозить свои  продукты питания, в том числе длительного хранения, нельзя.
    
    Мы хотим, чтобы каждый участник максимально погрузился в атмосферу слета, поэтому Wi-fi не предусмотрен, но мобильная связь (для звонков) имеется
    `
  },
  {
    id: 5,
    question: 'Меры безопасности',
    answer: `Мы с заботой относимся к каждому участнику, поэтому территория проведения слета обработана от клещей.

    Также  круглосуточно работает дежурный врач.
    `
  },
  {
    id: 6,
    question: 'Что меня ждет на программе?',
    answer: `Мы подготовили для участников насыщенную программу:   командные соревнования, спортивные треки, творческие мастер-классы, образовательные встречи и различные виды досуга.
    Однозначно,  это будут одни из самых ярких дней твоего лета.
    `
  },
  {
    id: 7,
    question: 'У меня остались вопросы',
    answer: 'Для всех, кто пройдет отбор и будет приглашен  к участию мы направим памятку с более подробной информацией. Но если осталось то, о чем спросить хочешь прямо сейчас, то пиши нам "ссылка на тг"'
  }
]

