export const faqConst = [
  {
    id: 1,
    question: 'Как мне попасть на слёт?',
    answer: `1. Необходимо ознакомиться с тематикой смен 
    2. Выбрать понравившуюся смену 
    3. Заполнить данные анкеты для регистрации 
    4. Выполнить конкурсное задание и прикрепить его к анкете 
    5. Пройти конкурсный отбор и получить приглашение на очное собеседование
    6. Пройти очное собеседование с организаторами 
    7. Собрать вещи, документы, позитивный настрой и готовность к 4 ярким дням твоего лета 
    8. Поздравляем! Ты стал участником одного из главных молодёжных событий этого лета `
  },
  {
    id: 2,
    question: 'Сколько стоит участие в слёте? ',
    answer: 'Участие бесплатное'
  },
  {
    id: 3,
    question: 'С какого возраста можно стать участником слёта? ',
    answer: `В возрасте от 18 до 35 лет`
  },
  {
    id: 4,
    question: 'Могут ли принимать участие в слёте иностранные граждане? ',
    answer: `Нет. Необходимо наличие гражданства Российской Федерации`
  },
  {
    id: 5,
    question: 'Где проводится слёт и как туда добраться? ',
    answer: `Слёт проводится на территории Ясногорского района, Тульской области. 
    Трансфер участников до места проведения слёта обеспечивается организаторами и осуществляется централизовано на автобусах. Время в пути составит около 2-2,5 часов в зависимости от дорожной ситуации. Проезд на личном автомобиле запрещён`
  },
  {
    id: 7,
    question: 'Доступ в интернет на территории слета',
    answer: 'Основная особенность нашего слёта — это полное погружение в атмосферу проживания на природе. В связи с этим Wi-Fi на территории слёта отсутствует. Мобильная связь для звонков присутствует. Это отличный способ погрузиться в реальное общение и завести новые уникальные знакомства '
  },
  {
    id: 8,
    question: 'Что меня ждёт на смене слёта?',
    answer: `Мы подготовили для участников насыщенную программу: командные соревнования, спортивные треки, встречи с экспертами, творческие мастер-классы, различные виды досуга.
    Всё программное наполнение будет связано с тематикой смены`
  },
  {
    id: 9,
    question: 'Могу ли я зарегистрироваться на смену, если не имею опыта в выбранной тематике?',
    answer: 'Конечно можно. Это отличный способ открыть что-то новое для себя, узнать о возможностях и развитии в этой сфере и познакомиться с единомышленниками'
  }
]

